<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Доставка</h4>

                <br/>

<b>Курьерская доставка</b><p></p>
Доставка цветов в Ростове-на-Дону<p></p>
Мы  заботимся о том, чтобы  клиентам компании «Донской цветок» было удобно и очень просто заказывать у нас цветы для своих  родных и близких людей. Мы доставляем букеты по всему городу Ростову  24 часа в сутки, 7 дней в неделю, на самых выгодных условиях  и  максимально быстро, чтобы  порадовать  Вас и тех, кто вам дорог,  ароматом свежих и очень красивых цветов. Доставка по городу Ростову:
Стоимость  дневной  доставки в любой  уголок  города  БЕСПЛАТНО!
Стоимость доставки в отдаленные населенные пункты, расположенные за пределами города,  уточнять у оператора;
Доставка по городу в ночное время осуществляется с 22-00 и до 8-00 утра и составляет 300.00 руб.
Экстренная доставка от 1:30 до 2:30 часов с момента оплаты.
Мы  приступим  к сборке букета немедленно,  после того как заказ будет оплачен. Гарантированный  срок доставки - в течение трех  часов с момента оплаты  или  в  другое указанное Вами время.
Мы  осуществляем доставку заказанных Вами цветов  и  букетов по городам Ростовской области.  Мы заботимся о вашем комфорте,  и поэтому,  заказывая доставку букета сразу напрямую к его адресату, Вы можете быть уверены в том, чтобы  после  того, как важный для вас  человек  получит  прекрасный букет,  Вы сразу же будете об этом оповещены посредством электронного письма и SMS-сообщения.

     <p></p>
<p></p>
<b>Порядок оформления заказа.</b><p></p>
1. Выберете цветочную композицию в каталоге сайта и добавьте её в корзину.<p></p>
2. Перейдите в корзину и заполните информацию по доставке.<p></p>
3. Выбираете подходящий способ оплаты и оплачиваете заказ.<p></p>
4. Менеджер свяжется с Вами для уточнения информации по заказу.<p></p>
5. Получить консультацию и заказать доставку Вы также можете, по телефону 8 (800)222-01-72, 8(938)118-18-00<p></p>
<p></p>
<p>Стоимость доставки раcсчитывается от места расположения получателя.</p> <p></p>
Доставка цветов г. Ростов-на-Дону - ( c 8:00 до 22:00 ) 0.00 руб. <p></p>
Доставка цветов г. Ростов-на-Дону - ( с 22:00 до 8:00 ) 300.00 руб. <p></p>
Доставка цветов г. Аксай - (круглосуточно!) 490.00 руб. <p></p>
Доставка цветов г. Батайск - (круглосуточно!) 490.00 руб. <p></p>
Доставка цветов г. Азов - ( с 7:00 до 22:00 ) 990.00 руб. <p></p>
Доставка цветов г. Таганрог - ( с 7:00 до 22:00 ) 990.00 руб. <p></p>
Доставка цветов г. Шахты - ( с 7:00 до 22:00 ) 990.00 руб.<p></p>

                <p></p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>